Repository: common-repository/attach-excel-invoice-wooc-wpshare247
Catalog: languages/wpshare247-attach-excel-invoice-wooc-*.po
Languages: vi

source: Configure to send an attached excel invoice file
vi: Cấu hình gửi đính kèm file excel hóa đơn

source: Configure Invoice information
vi: Cấu hình thông tin Hóa đơn

source: Title
vi: Tiêu đề

source: Address
vi: Địa chỉ

source: Tel
vi: Điện thoại

source: Configure units
vi: Cấu hình đơn vị tính

source: Unit
vi: ĐVT

source: Unit column
vi: Cột ĐVT

source: Don't create unit column in invoice
vi: Không tạo cột ĐVT

source: Configure the file content color format
vi: Cấu hình định dạng màu nội dung file

source: Product table head background color
vi: Màu nền bảng sản phẩm

source: Product table head color
vi: Màu chữ bảng sản phẩm

source: Border color
vi: Màu viền

source: Border style
vi: Kiểu viền

source: Configure Text
vi: Cấu hình Text

source: Company address text
vi: Text Địa chỉ công ty

source: Company tel text
vi: Text Điện thoại công ty

source: Company email text
vi: Text Email công ty

source: Order id text
vi: Text mã hóa đơn

source: Order datetime text
vi: Text ngày đơn hàng

source: Numerical order text
vi: Text cột STT bảng Sản phẩm

source: Product text
vi: Text cột tên Sản phẩm

source: Unit text
vi: Text cột ĐVT Sản phẩm

source: Quantity text
vi: Text cột Số lượng Sản phẩm

source: Table subtotal text
vi: Text cột Chi phí Sản phẩm

source: Table total text
vi: Text cột tổng Sản phẩm

source: Subtotal text
vi: Text tạm tính

source: Shipping text
vi: Text Phí ship

source: Coupon text
vi: Text Giá giảm

source: Total text
vi: Text Tổng thanh toán

source: Customer name text
vi: Text Tên khách hàng

source: Customer tel text
vi: Text Điện thoại khách hàng

source: Customer email text
vi: Text Email khách hàng

source: Customer address text
vi: Text Địa chỉ khách hàng

source: Customer note text
vi: Text Ghi chú đơn hàng khách hàng

source: Customer payment text
vi: Text Phương thức thanh toán khách hàng

source: File save
vi: Lưu file

source: File folder
vi: Thư mục lưu trữ

source: File path
vi: Đường dẫn lưu file

source: File name
vi: Đặt tên file

source: OrderID
vi: ID đơn hàng

source: Order ID and Time
vi: ID đơn hàng và Thời gian

source: MD5 Order ID
vi: Mã hóa MD5 ID đơn hàng

source: Only works when the Woocommerce plugin is activated
vi: Chỉ hoạt động khi plugin Woocommerce được kích hoạt

source: Selling TOP1 Quality SHOP
vi: Shop bán hàng số 1

source: 218 Hoang Van Thu, Binh Thanh District, Ho Chi Minh City, Vietnam
vi: 218 Hoàng Văn Thụ, Quận Bình Thạnh, TP HCM, Việt Nam

source: Pcs
vi: Chiếc

source: Order ID
vi: Mã hóa đơn

source: Order datetime
vi: Ngày đơn hàng

source: Number
vi: STT

source: Product
vi: Sản phẩm

source: Quantity
vi: Số lượng

source: Price
vi: Chi phí

source: Total
vi: Tổng

source: Subtotal
vi: Tạm tính

source: Shipping
vi: Giao nhận hàng

source: Discount
vi: Giá giảm

source: Checkout total
vi: Tổng thanh toán

source: Customer name
vi: Tên khách hàng

source: Customer tel
vi: Điện thoại

source: Customer email
vi: Email khách hàng

source: Customer address
vi: Địa chỉ khách hàng

source: Customer note
vi: Ghi chú khách hàng

source: Configuration file attachment excel invoice
vi: Cấu hình đính kèm file excel hóa đơn

source: Configure AEIWOOC
vi: Cấu hình AEIWOOC

source: Pro version only
vi: Chỉ có tác dụng trên bản Pro

source: You are using the normal version. See the outstanding features of the PRO board
vi: Bạn đang dùng bản thường. Xem những tính năng nổi bật của bảng PRO

source: Pro Version
vi: Bản pro

source: Back
vi: Trở lại

source: Payment method
vi: Hình thức thanh toán

source: Order date format
vi: Định dạng ngày hóa đơn

source: H:i:s d/m/Y
vi: Giờ:phút:giây ngày/tháng/năm

source: H:i:s Y/m/d
vi: Giờ:phút:giây năm/tháng/ngày

source: Order not exist
vi: Hóa đơn không tồn tại

source: INVOICE
vi: HÓA ĐƠN

source: Billing
vi: Thông tin

source: Shipping to
vi: Giao tới

source: General
vi: Tổng quan

source: Pro setting
vi: Bản Pro

source: Choose invoice logo
vi: Chọn logo cho hóa đơn

source: Use this media
vi: Sử dụng ảnh này

source: Select or Upload Media Of Your Chosen Persuasion
vi: Chọn hoặc tải ảnh mới

source: None
vi: Không

source: Download Zip
vi: Zip hóa đơn

source: Export order to excel
vi: Xuất excel các hóa đơn
